Repository: glushchenko/fsnotes
Catalog: FSNotes/mul.lproj/Main.xcstrings
Source language: en
Languages: ar_iq, cs, de, es, fr, he, hi, it, ja, ko, nl_nl, pt_br, pt_pt, ru, tr, uk, zh_hans

# BtV-Z4-7Vq.title
source: Move Down in the Notes List
ar_iq: تحرك لأسفل في قائمة الملاحظات
cs: Posunout dolů v seznamu poznámek
de: In der Notizliste nach unten gehen
es: Mover abajo en la lista de notas
fr: Note suivante
he: עבור למטה ברשימת הפתקים
hi: नोट्स सूची में नीचे जाएँ
it: Muovi in basso nella Lista Note
ja: 下に移動
ko: 메모 목록에서 아래로 이동
pt_br: Mover para baixo na lista de notas
pt_pt: Descer na lista de Notas
ru: Перейти вниз в списке заметок
tr: Notlar Listesinde Aşağıya Git
uk: Перейти вниз у списку нотаток
zh_hans: 在笔记列表中下移

# buJ-ug-pKt.title
source: Use Selection for Find
ar_iq: استخدم التحديد للبحث
cs: Hledat výběr
de: Auswahl suchen
es: Usar selección para buscar
fr: Utiliser la sélection pour Rechercher
he: השתמש במלל הנבחר לחיפוש
hi: खोजने के लिए चयन का उपयोग करें
it: Usa Selezione per Trovare
ja: 選択部分を検索に使用
ko: 선택 부분으로 찾기
nl_nl: Gebruik selectie voor Zoeken
pt_br: Usar seleção para procurar
pt_pt: Utilizar selecção para Procura
ru: Использовать выбранное для поиска
tr: Seçimi Bulmak İçin Kullan
uk: Використати вибране для пошуку
zh_hans: 使用选择查找

# bUL-WS-rIS.title
source: Publish notes to:
ar_iq: انشر الملاحظات على:
cs: Zveřejnit poznámky na:
de: Veröffentlichen Sie Notizen an:
es: Publicar notas sobre:
fr: Publier des notes sur:
he: פרסם הערות על:
hi: नोट प्रकाशित करें:
it: Pubblica note su:
ja: 以下に関するメモを公開します。
ko: 다음에 대한 메모 게시:
nl_nl: Publiceer notities over:
pt_br: Publicar notas para:
pt_pt: Publicar notas para:
ru: Публиковать заметки на:
tr: Notları şuraya yayınla:
uk: Публікувати нотатки на:
zh_hans: 发布笔记到:

# BX0-nb-tVk.title
source: Untagged
ar_iq: بدون علامات
cs: Neoznačené
de: Ungetaggt
es: Sin etiquetar
fr: Sans libellé
he: ללא תגים
hi: बिना टैग
it: Note senza Tag
ja: タグ無し
ko: 태그가 없는
nl_nl: Niet gelabeld
pt_br: Sem tag
pt_pt: Sem tag
ru: Без тегов
tr: Etiketsiz
uk: Без тегів
zh_hans: 无标签

# bXK-wP-sZc.title
source: Note List Spacing:
ar_iq: التباعد في قائمة الملاحظات
cs: Rozestup v seznamu poznámek:
de: Listenhöhe:
es: Espaciado en la lista:
fr: Espacement :
he: מרווח רשימות פתקים:
hi: नोट सूची रिक्ति:
it: Spaziatura elenco note:
ja: ノートリストのマージン:
ko: 노트 목록 간격:
nl_nl: Notitie lijst spatiëring:
pt_br: Espaçamento da lista de notas:
pt_pt: Espaçamento da lista:
ru: Высота в списке:
tr: Not Listesi Aralığı:
uk: Відстань між нотатками:
zh_hans: 笔记列表间距:

# BYI-2F-BJo.title
source: Library
ar_iq: مجلد
cs: Knihovna
de: Ordner
es: Carpeta
fr: Dossier
he: סרגל צד
hi: पुस्तकालय
it: Cartella
ja: サイドバー
ko: 폴더
nl_nl: Map
pt_br: Biblioteca
pt_pt: Barra lateral
ru: Библиотека
tr: Kütüphane
uk: Бібліотека
zh_hans: 文件夹

# c8a-y6-VQd.title
source: Transformations
ar_iq: التحولات
cs: Transformace
es: Transformaciones
he: המרות
hi: परिवर्तने
it: Trasformazioni
ja: 変換
ko: 변형
nl_nl: Transformaties
pt_br: Transformações
pt_pt: Transformações
ru: Трансформация
tr: Dönüşümler
uk: Трансформація
zh_hans: 转换

# cfe-sv-2gm.title
source: Official Site
ar_iq: الموقع الرسمي
cs: Oficiální stránka
de: Offizielle Seite
es: Sitio web de FSNotes
fr: Site officiel
he: אתר רשמי
hi: आधिकारिक साइट
it: Sito ufficiale
ja: 公式サイト
ko: 공식 사이트
nl_nl: Officiële site
pt_br: Site oficial
pt_pt: Site oficial
ru: Официальный сайт
tr: Resmi Site
uk: Офіційна сторінка
zh_hans: 官方网址

# cmH-fQ-bVK.title
source: Format: UUID
ar_iq: UUID
cs: Formát: UUID
de: UUID
es: UUID
fr: UUID
he: פורמט: UUID
hi: प्रारूप: UUID
it: UUID
ja: フォーマット: UUID
ko: UUID
nl_nl: UUID
pt_br: Formato: UUID
pt_pt: UUID
ru: UUID
tr: Biçim: UUID
uk: UUID
zh_hans: UUID

# cq7-SM-dez.title
source: Header 6
ar_iq: عنوان ٦
cs: Nadpis 6
es: Encabezado 6
fr: Titre 6
he: כותרת 6
hi: हेडर 6
it: Intestazione 6
ja: ヘッダー 6
nl_nl: Kop 6
pt_br: Cabeçalho 6
pt_pt: Cabeçalho 6
ru: Заголовок 6
tr: Başlık 6
uk: Заголовок 6
zh_hans: 6级标题

# cQ8-sF-a4g.title
source: Remove
cs: Odebrat
hi: हटाएँ
pt_br: Remover
ru: Удалить
tr: Kaldır

# ctD-Qn-kDS.title
source: Format:
ar_iq: تنسيق:
cs: Formát:
es: Formato:
he: פורמט:
hi: प्रारूप:
it: Formato:
ja: フォーマット:
ko: 형식:
nl_nl: Formaat:
pt_br: Formato:
pt_pt: Formato:
ru: Расширение:
tr: Biçim:
uk: Розширення:
zh_hans: 编辑器格式:

# cUI-cw-eo5.title
source: Big
ar_iq: كبير
cs: Velké
de: Groß
es: Grande
fr: Grand
he: גדול
hi: बड़ा
it: Grande
ja: 大きい
ko: 크게
nl_nl: Groot
pt_br: Grande
pt_pt: Grande
ru: Большой
tr: Büyük
uk: Великий
zh_hans: 较大

# CvG-Kp-kdK.title
source: Move
ar_iq: نقل
cs: Přesunout
de: Verschieben
es: Mover
fr: Déplacer
he: העבר
hi: स्थानांतरण
it: Sposta
ja: 移動
ko: 이동
nl_nl: Verplaats
pt_br: Mover
pt_pt: Mover
ru: Переместить
tr: Taşı
uk: Перемістити
zh_hans: 移动

# cwL-P1-jid.title
source: Smart Links
ar_iq: روابط ذكية
cs: Inteligentní odkazy
de: Intelligente Links
es: Enlaces inteligentes
fr: Liens intelligents
he: קישורים חכמים
hi: स्मार्ट लिंक
it: Link Smart
ja: スマートリンク
ko: 스마트 링크
nl_nl: Slimme Links
pt_br: Links inteligentes
pt_pt: Ligações Inteligentes
ru: Смарт-ссылки
tr: Akıllı Bağlantılar
uk: Розумні посилання
zh_hans: 智能链接

# cYB-6U-8ac.title
source: Header 2
ar_iq: عنوان ٢
cs: Nadpis ě
es: Encabezado 2
fr: Titre 2
he: כותרת 2
hi: हेडर 2
it: Intestazione 2
ja: ヘッダー 2
nl_nl: Kop 2
pt_br: Cabeçalho 2
pt_pt: Cabeçalho 2
ru: Заголовок 2
tr: Başlık
uk: Заголовок 2
zh_hans: 2级标题

# d9M-CD-aMd.title
source: Make Lower Case
ar_iq: اجعله حروف صغيرة
cs: Převést na malá písmena
de: Kleinschreiben
es: Todo en minúsculas
fr: Passer en minuscules
he: הפוך לאותיות קטנות
hi: लोअर केस बनाएं
it: Rendi tutto Minuscolo
ja: 小文字にする
ko: 소문자로 만들기
nl_nl: Maak kleine letters
pt_br: Tornar minúsculas
pt_pt: Transformar em minúsculas
ru: Перевести в нижний регистр
tr: Küçük Harf Yap
uk: Нижній регістр
zh_hans: 转换为小写

# dCc-l5-XB2.title
source: Modification Date
ar_iq: تاريخ التعديل
cs: Datum změny
de: Änderungsdatum
es: Fecha de modificación
fr: Date de modification
he: תאריך שינוי
hi: सुधार की तारीख
it: Data di modifica
ja: 変更日
ko: 수정일
nl_nl: Wijzigingsdatum
pt_br: Data de modificação
pt_pt: Data de modificação
ru: Дата модификации
tr: Değişiklik Tarihi
uk: Датою модифікації
zh_hans: 修改日期

# DCh-5P-PZe.title
source: Hide/Show Sidebar
ar_iq: إخفاء / إظهار الشريط الجانبي
cs: Skrýt/zobrazit boční panel
de: Seitenleiste ein/ausblenden
es: Mostrar/ocultar barra lateral
fr: Masquer/Afficher la barre latérale
he: הסתר/הצג סרגל צד
hi: साइडबार छिपाएँ/दिखाएँ
it: Nascondi/Mostra sidebar
ja: サイドバーを表示/非表示
ko: 사이드바 숨기기/보기
nl_nl: Verbergen/tonen zijbalk
pt_br: Ocultar/mostrar menu lateral
pt_pt: Ocultar/mostrar barra lateral
ru: Спрятать/показать сайдбар
tr: Kenar Çubuğunu Gizle/Göster
uk: Приховати/показати сайдбар
zh_hans: 隐藏/显示侧边栏

# DcN-1g-hEi.title
source: Medium
ar_iq: متوسط
cs: Střední
de: Mittel
es: Mediano
fr: Moyen
he: בינוני
hi: मध्यम
it: Medio
ja: 普通
ko: 보통
pt_br: Médio
pt_pt: Médio
ru: Средний
tr: Orta
uk: Середній
zh_hans: 中等的

# DeU-hy-pvi.title
source: Shift Left
ar_iq: تحول اليسار
cs: Posunout doleva
de: Text nach links bewegen
es: Tabular a la izquierda
fr: Décaler vers la gauche
he: הזחה שמאלה
hi: बाईं ओर शिफ्ट करें
it: Sposta a sinistra
ja: 左にシフト
ko: 들여쓰기 삭제
nl_nl: Verschuif Links
pt_br: Mover para direita
pt_pt: Deslocar à Esquerda
ru: Сдвиг влево
tr: Sola kaydır
uk: Зміщення вліво
zh_hans: 左移

# doI-Mu-yZG.placeholderString
source: no key
cs: bez klíče
hi: कोई चाबी नहीं
ru: ключ не выбран

# dop-ho-N26.title
source: Separate .git in project dir (except iCloud Drive)
cs: Oddělený .git soubor ve složce projektu (kromě iCloud Drive)
hi: प्रोजेक्ट निर्देशिका से .git अलग करे (iCloud ड्राइव को छोड़कर)
ru: .git в каталоге проекта (кроме iCloud Drive)
tr: Proje dizininde .git'i ayırın (iCloud Drive hariç)
zh_hans: 在项目目录中分隔.git (iCloud 除外)

# Dp7-4n-ilt.title
source: Custom Server
ar_iq: خادم مخصص
cs: Vlastní server
de: Benutzerdefinierter Server
es: Servidor personalizado
fr: Serveur personnalisé
he: שרת מותאם אישית
hi: कस्टम सर्वर
it: Server personalizzato
ja: カスタムサーバー
ko: 커스텀 서버
nl_nl: Aangepaste server
pt_br: Servidor personalizado
pt_pt: Servidor personalizado
ru: Пользовательский сервер
tr: Özel Sunucu
uk: Користувацький сервер
zh_hans: 自定义服务器

# dqy-22-ETG.title
source: Encrypt Folder
ar_iq: تشفير المجلد
cs: Zašifrovat složku
de: Ordner verschlüsseln
es: Cifrar carpeta
fr: Crypter le dossier
he: הצפנת תיקיה
hi: फ़ोल्डर एन्क्रिप्ट करें
it: Crittografa cartella
ja: フォルダの暗号化
ko: 폴더 암호화
nl_nl: Map versleutelen
pt_br: Criptografar pasta
pt_pt: Criptografar pasta
ru: Зашифровать директорию
tr: Klasörü Şifrele
uk: Зашифрувати папку
zh_hans: 加密文件夹

# dRJ-4n-Yzg.title
source: Undo
ar_iq: تراجع
cs: Odvolat akci
de: Rückgängig machen
es: Deshacer
fr: Annuler
he: ביטול
hi: पूर्ववत
it: Indietro
ja: 取り消す
ko: 실행 취소
nl_nl: Ongedaan maken
pt_br: Desfazer
pt_pt: Desfazer
ru: Отменить
tr: Geri al
uk: Відмінити
zh_hans: 撤销

# Dv1-io-Yv7.title
source: Spelling and Grammar
ar_iq: التهجئة والقواعد اللغوية
cs: Pravopis a gramatika
de: Rechtschreibung und Grammatik
es: Ortografía y gramática
fr: Orthographe et grammaire
he: איות ודקדוק
hi: वर्तनी और व्याकरण
it: Ortografia e Grammatica
ja: スペルと文法
ko: 맞춤법 및 문법
nl_nl: Spelling en Grammatica
pt_br: Ortografia e Gramática
pt_pt: Ortografia e Gramática
ru: Орфография и грамматика
tr: Yazım ve Dilbilgisi
uk: Орфографія і граматика
zh_hans: 拼写和语法

# DWe-bx-jfM.title
source: Header 5
ar_iq: عنوان ٥
cs: Nadpis 5
es: Encabezado 5
fr: Titre 5
he: כותרת 5
hi: हेडर 5
it: Intestazione 5
ja: ヘッダー 5
nl_nl: Kop 5
pt_br: Cabeçalho 5
pt_pt: Cabeçalho 5
ru: Заголовок 5
tr: Başlık 5
uk: Заголовок 5
zh_hans: 5级标题

# DXE-kd-1X3.title
source: Password:
ar_iq: كلمة المرور:
cs: Heslo:
de: Kennwort:
es: Clave:
fr: Mot de passe:
he: סיסמה:
hi: पासवर्ड:
it: Parola d'ordine:
ja: パスワード:
ko: 비밀번호:
nl_nl: Wachtwoord:
pt_br: Senha:
pt_pt: Senha:
ru: Пароль:
tr: Şifre :
uk: Пароль:
zh_hans: 密码

# dZD-Db-KHs.title
source: Language:
ar_iq: اللغة (تحتاج إلى إعادة تشغيل التطبيق):
cs: Jazyk:
de: Sprache (Neustart erforderlich):
es: Idioma (requiere reiniciar):
fr: Langue (redémarrage de l'app) :
he: שפה (דורש אתחול):
hi: भाषा:
it: Lingua:
ja: 言語 (再起動後に反映):
ko: 언어 (재시작 필요)
nl_nl: Taal (start app opnieuw op):
pt_br: Idioma:
pt_pt: Idioma (reinicia a aplicação)
ru: Язык (требуется перезапуск):
tr: Dil :
uk: Мова (потрібен перезапуск):
zh_hans: 语言 (需要重启FSNotes):

# e0G-y0-N0C.title
source: Todo
ar_iq: قائمة المهام
cs: Úkoly
es: Pendientes
fr: Tâches
he: מטלות
hi: टुडू
it: Da Fare
ja: タスク
ko: 할 일
nl_nl: Te Doen
pt_br: A fazer
pt_pt: Tarefa
ru: Задачи
tr: Yapılacaklar
uk: Завдання
zh_hans: 待办事项

# E1U-fG-XBw.title
source: SSH configuration:
ar_iq: SSH ترتيب:
cs: SSH konfigurace:
de: SSH-Konfiguration:
es: SSH configuración:
fr: Paramétrage SSH:
he: SSH תְצוּרָה:
hi: SSH कॉन्फ़िगरेशन:
it: Configurazione SSH:
ja: SSH 構成:
ko: SSH 구성:
nl_nl: SSH configuratie:
pt_br: SSH configuração:
pt_pt: SSH configuração:
ru: Конфигурация SSH:
tr: SSH yapılandırması:
uk: SSH конфігурація:
zh_hans: SSH 配置:

# E6I-n5-dsi.title
source: Duplicate
ar_iq: عمل نسخة مكررة
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
he: שכפל
hi: नकल
it: Duplica
ja: 複製
ko: 복제
nl_nl: Dupliceren
pt_br: Duplicar
pt_pt: Duplicar
ru: Создать копию
tr: Kopyala
uk: Дублювати
zh_hans: 副本

# e15-ps-th1.title
source: Hide date
ar_iq: اخفاء التاريخ
cs: Skrýt datum
de: Datum ausblenden
es: Ocultar la fecha
fr: Masquer la date
he: הסתר תאריך
hi: तारीख छुपाएं
it: Nascondi data
ja: 日付を非表示
ko: 날짜 숨기기
nl_nl: Verberg datum
pt_br: Ocultar data
pt_pt: Ocultar data
ru: Спрятать дату
tr: Tarihi gizle
uk: Сховати дату
zh_hans: 隐藏日期

# EC3-YF-sGZ.title
source: Preview
cs: Náhled
hi: पूर्वावलोकन
tr: Önizleme

# egX-yM-Suq.title
source: Path:
cs: Cesta:
de: Pfad:
hi: पथ:
it: Sentiero:
pt_br: Caminho:
ru: Путь:
tr: Yol:
uk: Шлях:
zh_hans: 路径:

# Ehk-CU-fbX.title
source: Set
ar_iq: مجموعة
cs: Nastavit
de: Setzen
es: Escoger
fr: Appliquer
he: בחר
hi: सेट करें
it: Imposta
ja: 設定
ko: 설정
nl_nl: Instelling
pt_br: Definir:
pt_pt: Definir
ru: Установить
tr: Ayarla
uk: Встановити
zh_hans: 设置

# EK1-kN-kK3.title
source: Strikethrough
ar_iq: نص يتوسطه خط
cs: Přeškrtnuté
de: Durchgestrichen
es: Tachado
fr: Barrer
he: קו חוצה
hi: स्ट्राइकथ्रू
it: Barrato
ja: 取り消し線
ko: 취소선
nl_nl: Doorhalen
pt_br: Riscar
pt_pt: Suprimir
ru: Перечёркнутый
tr: Üstü çizili
uk: Перекреслений
zh_hans: 删除线

# eKQ-lM-8Z4.title
source: Font preview
ar_iq: معاينة الخط
cs: Náhled písma
de: Font Vorschau
fr: Aperçu de la police
he: תצוגת גופן
hi: फ़ॉन्ट पूर्वावलोकन
it: Anteprima Font
ja: フォントプレビュー
ko: 서체 미리보기
nl_nl: Lettertype voorvertoning
pt_br: Pré-visualização da fonte
pt_pt: Pré-visualizar tipo de letra
ru: Предпросмотр шрифта
tr: Yazı tipi önizlemesi
uk: Шрифт попереднього перегляда
zh_hans: 字体预览

# ELw-Y4-DV0.title
source: Version
ar_iq: الاصدار
cs: Verze
es: Versión
he: גרסה
hi: संस्करण
it: Versione
ja: バージョン
ko: 버전
nl_nl: Versie
pt_br: Versão
pt_pt: Versão
ru: Версия
tr: Versiyon
uk: Версія
zh_hans: 版本

# epi-YA-nEi.title
source: Encrypt
ar_iq: تشفير
cs: Zašifrovat
de: Verschlüsseln Sie
es: Cifrar
fr: Crypter
he: הצפין
hi: एन्क्रिप्ट
it: Crittografa
ja: 暗号化する
nl_nl: Versleutelen
pt_br: Criptografar
pt_pt: Criptografar
ru: Зашифровать
tr: Şifrele
uk: Зашифрувати
zh_hans: 加密

# eTL-dh-GvM.title
source: Creation Date
ar_iq: تاريخ الانشاء
cs: Datum vytvoření
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
he: תאריך יצירה
hi: निर्माण तारीख
it: Data di creazione
ja: 作成日
ko: 생성일
nl_nl: Aanmaakdatum
pt_br: Data de criação
pt_pt: Data de criação
ru: Дата создания
tr: Oluşturulma Tarihi
uk: Датою створення
zh_hans: 创建日期

# EYG-WM-BFN.title
source: Ascending
ar_iq: تصاعدي
cs: Vzestupně
de: Aufsteigend
es: Ascendente
fr: Ascendant
he: עולה
hi: आरोही
it: Crescente
ja: 昇順
ko: 오름차순
nl_nl: Oplopend
pt_br: Ascendente
pt_pt: Ascendente
ru: Восходящее
tr: Yükselen
uk: Висхідний
zh_hans: 升序

# F2S-fz-NVQ.title
source: Help
ar_iq: مساعدة
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
he: עזרה
hi: सहायता
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
pt_pt: Ajuda
ru: Помощь
tr: Yardım
uk: Допомога
zh_hans: 帮助

# F5A-zs-zwP.title
source: Show in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: Ordner anzeigen
es: Mostrar carpeta
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
tr: Finder'da göster
uk: Показати в Finder
zh_hans: 在Finder中显示

# F6G-ua-MNX.title
source: Hide preview
ar_iq: اخفاء المعاينة
cs: Skrýt náhled textu
de: Vorschau ausblenden
es: Ocultar la previsualización de notas
fr: Masquer l'apercu
he: הסתר תצוגה מקדימה
hi: पूर्वावलोकन छुपाएं
it: Nascondi anteprima note
ja: リストプレビューを非表示
ko: 미리보기 숨기기
nl_nl: Verberg voorvertoning
pt_br: Ocultar pré-visualização
pt_pt: Ocultar pré-visualização
ru: Отключить предпросмотр
tr: Önizlemeyi gizle
uk: Сховати прев'ю
zh_hans: 隐藏预览

# f33-1h-Hvh.title
source: Show nested folders content
ar_iq: إظهار محتوى المجلدات المتداخلة
cs: Zobrazit obsah podsložek
es: Mostrar el contenido de las carpetas anidadas
fr: Afficher le contenu sous-jacent
he: הצג תכני תיקיה מקוננים
hi: नेस्टेड फ़ोल्डर्स सामग्री दिखाएं
it: Mostra il contenuto delle cartelle
ja: 深い階層にあるフォルダの内容も表示
ko: 중첩 폴더 콘텐츠 표시
pt_br: Mostrar conteúdo das pastas aninhadas
pt_pt: Mostarr conteúdo das pastas contíguas
ru: Показывать содержимое подпапок
tr: İç içe klasörlerin içeriğini göster
uk: Показувати вміст підпапок
zh_hans: 显示嵌套文件夹内容

# fCZ-JX-nxF.title
source: Underline
ar_iq: ضع خطًا تحت
cs: Podtržené
de: Unterstrichen
es: Subrallado
fr: Souligner
he: קו תחתון
hi: रेखांकन
it: Sottolinea
ja: アンダーライン
ko: 밑줄체
nl_nl: Onderstrepen
pt_br: Sublinhar
pt_pt: Sublinhar
ru: Подчёркнутый
tr: Altı çizili
uk: Підкреслений
zh_hans: 下划线

# FeM-D8-WVr.title
source: Substitutions
ar_iq: تبديلات
cs: Záměny
de: Ersetzungen
es: Sustituciones
he: החלפות
hi: प्रतिस्थापन
it: Sostituzioni
ja: 自動置換
ko: 대체
nl_nl: Vervangingen
pt_br: Substituições
pt_pt: Substituições
ru: Подстановка
tr: İkameler
uk: Заміни
zh_hans: 替换

# fHG-zk-g0k.title
source: Delete
ar_iq: حذف
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
he: מחק
hi: मिटाएं
it: Elimina
ja: 削除
ko: 삭제
nl_nl: Verwijder
pt_br: Deletar
pt_pt: Eliminar
ru: Удалить
tr: Sil
uk: Видалити
zh_hans: 删除

# FKE-Sm-Kum.title
source: FSNotes Help
ar_iq: FSNotes مساعدة
cs: Nápověda pro FSNotes
de: FSNotes Hilfe
es: Ayuda de FSNotes
fr: Aide de FSNotes
he: עזרה בנושא FSNotes
hi: FSNotes सहायता
it: Guida di FSNotes
ja: FSNotesヘルプ
ko: FSNotes 도움말
nl_nl: FSNotes-hulp
pt_br: Ajuda do FSNotes
pt_pt: Ajuda do FSNotes
ru: Помощь FSNotes
tr: FSNotes Yardım
uk: Допомога FSNotes
zh_hans: FSNotes帮助

# FKf-Ph-LiA.title
source: Icons design:
ar_iq: تصميم الأيقونات:
cs: Design ikon:
fr: Design des icônes :
he: עיצוב צלמיות:
hi: चिह्न डिजाइन:
it: Design icone:
ja: アイコンデザイン:
ko: 아이콘 디자인:
nl_nl: Pictogrammen ontwerp:
pt_br: Design dos ícones:
pt_pt: Design dos ícones:
ru: Дизайн иконки:
tr: Simge tasarımı:
uk: Дизайн іконок:
zh_hans: 图标设计:

# fkH-Wf-n87.title
source: Remove Encryption
ar_iq: ازالة التشفير
cs: Odebrat šifrování
de: Verschlüsselung entfernen
es: Quitar encriptación
fr: Supprimer le chiffrement
he: הסר הצפנה
hi: एन्क्रिप्शन हटाएँ
it: Rimuovi cifratura
ja: ロックを削除
ko: 암호화 해제
nl_nl: Verwijder versleuteling
pt_br: Remover criptografia
pt_pt: Remover criptografia
ru: Снять шифрование
tr: Şifrelemeyi Kaldır
uk: Розшифрувати файл
zh_hans: 移除加密

# fmS-eE-nne.title
source: Default Storage:
ar_iq: الخزن الافتراضي:
cs: Výchozí úložiště
de: Standardspeicherort:
es: Almacenamiento por defecto:
fr: Stockage par défaut:
he: אחסון ברירת מחדל:
hi: डिफ़ॉल्ट संग्रहण:
it: Storage predefinito:
ja: デフォルトストレージ:
ko: 기본 저장소:
nl_nl: Standaard opslag:
pt_br: Armazenamento padrão:
pt_pt: Armazenamento por defeito:
ru: Хранилище по умолчанию:
tr: Varsayılan Depolama:
uk: Розташування за замовчуванням:
zh_hans: 默认存储:

# FQV-5x-ffs.title
source: Zoom
ar_iq: تقريب
cs: Přiblížení
de: Zoomen
he: הגדל/הקטן
hi: ज़ूम
ja: 拡大
ko: 확대
ru: Увеличить
tr: Yakınlaştır
uk: Наблизити
zh_hans: 缩放

# frt-CF-STi.title
source: Change
ar_iq: تغيير
cs: Změnit
de: Ändern
es: Cambiar
fr: Changer
he: שנה
hi: बदलें
it: Cambia
ja: 変更
ko: 변경
nl_nl: Verander
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
tr: Değiştir
uk: Змінити
zh_hans: 更改

# FS0-ZJ-WvJ.title
source: Files Naming:
ar_iq: تسمية الملفات:
cs: Pojmenování souborů:
de: Benennung der Dateien:
es: Nombre de archivos:
fr: Nommage des fichiers:
he: שם קבצים:
hi: फ़ाइल नामकरण:
it: Denominazione dei file:
ja: ファイル名:
ko: 파일 이름 지정:
nl_nl: Bestandsnaamgeving:
pt_br: Nomenclatura dos arquivos:
pt_pt: Nomenclatura de ficheiros:
ru: Именование файлов:
tr: Dosya Adlandırma:
uk: Іменування файлів:
zh_hans: 文件命名中:

# fsF-5N-tWg.title
source: Made with ❤️ in Ukraine 🇺🇦
ar_iq: مصنوع من ❤️ في أوكرانيا 🇺🇦
cs: Vytvořeno s ❤️ v Ukrajině 🇺🇦
de: Hergestellt mit ❤️ in der Ukraine 🇺🇦
es: Hecho con ❤️ en Ucrania 🇺🇦
fr: Fait avec ❤️ en Ukraine 🇺🇦
he: נבנה ב-❤️ באוקראינה 🇺🇦
hi: यूक्रेन 🇺🇦 में ❤️ के साथ बनाया गया
it: Realizzato con ❤️ in Ucraina 🇺🇦
ja: ウクライナで❤️を使って作られました🇺🇦
ko: 우크라이나에서 ❤️으로 만든 🇺🇦
nl_nl: Gemaakt met ❤️ in Ukraine 🇺🇦
pt_br: Feito com ❤️ na Ucrânia 🇺🇦
pt_pt: Feito com ❤️ na Ucrânia 🇺🇦
ru: Сделано с ❤️ в Украине 🇺🇦
tr: Ukrayna'da ❤️ ile yapıldı 🇺🇦
uk: Зроблено з ❤️ в Україні 🇺🇦
zh_hans: 乌克兰 ❤️ 制造 🇺🇦

# Fuh-qO-nt2.title
source: Library
ar_iq: مجلد
cs: Knihovna
de: Ordner
es: Carpeta
fr: Dossier
he: סרגל צד
hi: पुस्तकालय
it: Cartella
ja: サイドバー
ko: 폴더
nl_nl: Map
pt_br: Biblioteca
pt_pt: Barra lateral
ru: Библиотека
tr: Kütüphane
uk: Бібліотека
zh_hans: 文件夹

# fzU-ZR-Ubv.title
source: Rename Folder
ar_iq: تسمية المجلد
cs: Přejmenovat složku
de: Ordner umbenennen
es: Renombar carpeta
fr: Renommer le dossier
he: שנה שם תיקיה
hi: फ़ोल्डर का नाम बदलें
it: Rinomina cartella
ja: フォルダの名称変更
ko: 폴더 이름 변경
nl_nl: Hernoem map
pt_br: Renomear pasta
pt_pt: Renomear pasta
ru: Переименовать директорию
tr: Klasörü Yeniden Adlandır
uk: Перейменувати директорію
zh_hans: 重命名文件夹

# fzY-c6-DaK.title
source: Auto-lock for Encrypted Notes:
ar_iq: القفل التلقائي للملاحظات المشفرة:
cs: Automaticky zamykat šifrované poznámky:
de: Automatische Sperre für verschlüsselte Notizen:
es: Bloquear autómaticamente las notas encriptadas:
fr: Verrouiller automatiquement les notes chiffrées :
he: נעילה אוטומטית לפתקים מוצפנים:
hi: एन्क्रिप्टेड नोट्स के लिए स्वतः लॉक:
it: Blocco automatico per note cifrate:
ja: ロックされたノートを自動で閉じる:
ko: 암호화된 노트 자동 잠금:
nl_nl: Automatisch vergrendelen voor versleutelde notities:
pt_br: Bloquear automaticamente notas criptografadas:
pt_pt: Bloquear automático para notas criptografadas:
ru: Автоблокировка:
tr: Şifreli Notlar için Otomatik Kilit:
uk: Авто-блокування:
zh_hans: 自动锁定加密的笔记:

# g5W-YF-jAC.title
source: Scan inline tags
ar_iq: مسح العلامات المضمنة
cs: Detekovat značky v textu
es: Escanear etiquetas automáticamente
fr: Balayer les tags en ligne
he: סרוק תגים מוטבעים
hi: इनलाइन टैग स्कैन करें
it: Scansiona i tag in linea
ja: インラインタグをスキャンする
ko: 인라인 태그 스캔
nl_nl: Inline-tags scannen
pt_br: Escanear tags inline
pt_pt: Examinar etiquetas em linha
ru: Сканировать встроенные теги
tr: Satır içi etiketleri tarayın
uk: Cканувати вбудовані теги
zh_hans: 扫描内联标签

# g18-hs-VcA.title
source: tomorrow
cs: zítra
hi: कल
pt_br: amanhã
tr: Yarın
uk: завтра

# gbE-yH-ECm.title
source: Save clipboard shortcut:
ar_iq: حفظ اختصار الحافظة:
cs: Vytvořit ze schránky:
de: Aus Zwischenablage kopieren:
es: F. rápida guardar portapapeles:
fr: Sauvegarder le presse-papier :
he: קיצור דרך לשמור את לוח העריכה:
hi: क्लिपबोर्ड सहेजें शॉर्टकट:
it: Salva appunti in una nuova nota:
ja: クリップボードから新規作成:
ko: 클립보드 저장 단축키:
nl_nl: Opslaan klembord-snelkoppeling
pt_br: Salvar atalho na área de transferência
pt_pt: Guardar no 'clipboard':
ru: Сохранить из буфера:
tr: Panoya kaydetme kısayolu:
uk: Швидке збереження:
zh_hans: 保存剪贴板快捷方式:

# Gbf-V7-5Ra.title
source: seconds
ar_iq: ثواني
cs: sekund
he: שניות
pt_br: segundos
ru: секунды
tr: saniyeler
zh_hans: 秒

# GCG-C6-9cg.title
source: Modification date
ar_iq: تاريخ التعديل
cs: Datum změny
de: Änderungsdatum
es: Fecha de modificación
fr: Date de modification
he: תאריך שינוי
hi: सुधार की तारीख
it: Data di modifica
ja: 変更日
ko: 수정일
nl_nl: Wijzigingsdatum
pt_br: Data de modificação
pt_pt: Data de modificação
ru: Дата модификации
tr: Değişiklik tarihi
uk: Датою модифікації
zh_hans: 修改日期

# GcP-oI-0b4.title
source: Cancel
ar_iq: الغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
hi: रद्द करे
it: Annulla
ja: キャンセル
ko: 취소
nl_nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
tr: İptal
uk: Скасувати
zh_hans: 取消

# GEO-Iw-cKr.title
source: Format
ar_iq: تنسيق
cs: Formát
es: Formato
he: פורמט
hi: प्रारूप
it: Formato
ja: フォーマット
ko: 형식
nl_nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Форматирование
tr: Biçim
uk: Форматування
zh_hans: 格式

# Gg5-NO-KIQ.title
source: None Selected
cs: Nic nevybráno
de: Keine ausgewählt
es: Ninguno Seleccionado
hi: कोई भी नहीं चुना गया
it: Nessuno selezionato
ja: 選択なし
ko: 선택되지 않음
nl_nl: Geen geselecteerd
pt_br: Nada selecionado
pt_pt: Nenhum selecionado
ru: Не выбрано
tr: Seçilmedi
uk: Не вибрано
zh_hans: 无选择

# GhL-6I-558.title
source: Header 4
ar_iq: عنوان ٤
cs: Nadpis 4
es: Encabezado 4
fr: Titre 4
he: כותרת 4
hi: हेडर 4
it: Intestazione 4
ja: ヘッダー 4
nl_nl: Kop 4
pt_br: Cabeçalho 4
pt_pt: Cabeçalho 4
ru: Заголовок 4
tr: Başlık 4
uk: Заголовок 4
zh_hans: 4级标题

# goN-LO-L7l.title
source: Show in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: Ordner anzeigen
es: Mostrar carpeta
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
tr: Finder'da göster
uk: Показати в Finder
zh_hans: 在访达中显示
